{
  "text": "<h1>GENERAL TERMS AND CONDITIONS FAF</h1> <h2>&sect;1 SCOPE OF APPLICATION</h2> <p>For the business relations between Florian Jaritz + Philipp Krüpe or FAF - FAST ASSEMBLED FURNITURE - hereinafter referred to as supplier - and customers, the following General Terms and Conditions shall apply exclusively in the version valid at the time of the order, unless otherwise agreed in writing. Terms and conditions of the customer apply only if the supplier agrees to them in writing.</p> <h2>&sect;2 OFFER AND CONCLUSION OF CONTRACT</h2> <p>The presentation of the products on the website of the provider does not constitute a legally binding offer, but a non-binding invitation to the customer to place an order. Compared to illustrations and descriptions on the website, the supplier reserves the right to deviations customary in the trade, provided that they do not affect the design and usability of the goods for the contractually intended purpose. In particular, deviations may occur with regard to the color, the grain of the wood and the degree of elasticity of the plastic (Euronorm box).</p> <p>By clicking the button \"Order subject to payment\", the customer makes a binding offer to conclude a purchase contract for the goods in the shopping cart. The customer is bound to this offer within 8 weeks. The customer will immediately receive an electronic confirmation of the order by e-mail. This order confirmation does not represent an acceptance of the offer. The purchase contract is only concluded by the subsequent confirmation of the order by e-mail.</p> <h2>&sect;3 AVAILABILITY OF GOODS AND DELIVERY</h2> <p>The customer can see on the supplier's website which products are available immediately and which products are manufactured only after receiving 20 orders. The delivery time is 6-10 weeks.</p> <p>Delivery is made to the delivery address provided by the customer. If no delivery address is provided, delivery will be made to the billing address.</p> <h2>&sect;4 PRICES AND SHIPPING COSTS</h2> <p>The prices on the website of the provider are stated in euros and include, if shown, the applicable statutory VAT. Shipping costs are charged additionally and are to be borne by the customer.</p> <h2>&sect;5 PAYMENT</h2> <p>The purchase price and shipping costs are due immediately with the order. The provider accepts all payment methods offered within the ordering process.</p> <h2>&sect;6 RIGHT OF WITHDRAWAL</h2> <p>You have the right to cancel this contract within fourteen days without giving any reason. The withdrawal period is fourteen days from the day on which you or a third party named by you, who is not the carrier, have taken possession of the last goods.</p> <h3>CANCELLATION POLICY</h3> <h4>Right of withdrawal</h4> <p>You have the right to cancel this contract within fourteen days without giving any reason. The withdrawal period is fourteen days from the day on which you or a third party named by you, who is not the carrier, have taken possession of the last goods.</p> <p>To exercise your right of withdrawal, you must inform us [contact details, in full] of your decision to withdraw from this contract by means of a clear declaration (such as a letter sent by post or an e-mail). You can use the [sample withdrawal form, link] for this purpose, but it is not mandatory. To comply with the withdrawal period, it is sufficient that you send the notification of the exercise of the right of withdrawal before the expiry of the withdrawal period.</p> <h4 style='padding-left: 30px;'>Sample cancellation form</h4> <p style='padding-left: 30px;'>If you want to cancel the contract, please fill out this form and send it back to us.</p> <p style='padding-left: 30px;'>I/we (*) hereby revoke the contract concluded by me/us (*) for the purchase of the following<br />Goods:<br />Ordered at:<br />Received on:<br />Name of the consumer(s):<br />Address of the consumer(s):<br />Date:&nbsp;</p> <h4>Consequences of the revocation</h4> <p>If you revoke this contract, we shall reimburse you all payments we have received from you, including delivery costs (with the exception of additional costs resulting from the fact that you have chosen a type of delivery other than the most favorable standard delivery offered by us), without undue delay and no later than within fourteen days from the day on which we received the notification of your revocation of this contract. For this repayment, we will use the same means of payment that you used for the original transaction, unless expressly agreed otherwise with you; in no case will you be charged any fees because of this repayment. We can refuse the repayment until we have received the goods back or until you have provided proof that you have returned the goods, whichever is the earlier.</p> <p>You must return or hand over the goods to us immediately and in any case no later than within fourteen days from the day on which you notify us of the revocation of this contract. The deadline is met if you send the goods before the expiry of the period of fourteen days. You will bear the cost of returning the goods. Include a copy of your invoice or delivery bill in the package. You must pay for any loss in value of the goods only if this loss in value is due to handling of the goods that is not necessary for testing the condition, properties and functioning of the goods.</p> <h4>Special notes</h4> <p>The right of withdrawal does not apply to contracts for the delivery of goods that are made to customer specifications or clearly tailored to personal needs.</p> <h2>&sect;7 WARRANTY</h2> <p>The supplier is liable for material defects in accordance with the statutory provisions.</p> <h2>&sect;8 LIABILITY</h2> <p>Claims of the customer for damages are excluded. Excluded from this are claims for damages by the customer arising from injury to life, limb or health or from the breach of essential contractual obligations (cardinal obligations) as well as liability for other damages based on an intentional or grossly negligent breach of duty by the provider, its legal representatives or vicarious agents. Essential contractual obligations are those whose fulfillment is necessary to achieve the goal of the contract. In the event of a breach of material contractual obligations, the Provider shall only be liable for the foreseeable damage typical for the contract if such damage was caused by simple negligence, unless the Customer's claims for damages are based on injury to life, body or health.</p> <p>The restrictions also apply in favor of the legal representatives and vicarious agents of the provider if claims are asserted directly against them.</p> <p>The limitations of liability do not apply if the provider has fraudulently concealed the defect or has assumed a guarantee for the quality of the item. The same applies insofar as the provider and the customer have reached an agreement on the quality of the item. The provisions of the Product Liability Act remain unaffected. </p> <h2>&sect;11 CONTRACTUAL LANGUAGE AND APPLICABLE LAW</h2> <p>All agreements between the Provider and the Customer (including the GTC) are - if there are several language versions - legally binding in the German version alone.</p> <p>All legal relationships between the Provider and the Customer shall be governed exclusively by the laws of the Federal Republic of Germany applicable to the legal relationships of domestic parties.</p> <h2>&sect;12 SEVERABILITY CLAUSE</h2> <p>The invalidity or ineffectiveness of individual provisions of these GTC shall not affect the validity of the remaining provisions. Void or ineffective conditions will be replaced by the legal provisions.</p> <br /> <small>Status:&nbsp;August 2021</small>"
}