{
  "introduction": {
    "title": "Introduction",
    "text": "A functional and mobile sideboard that can be personalised, extended and assembled and disassembled without tools. As often as you like."
  },
  "components": {
    "title": "THREE BECOMES ONE",
    "text": "Three components become one unit: Euro containers, wooden boards and tensioning straps are assembled in a few minutes and without tools to create a stable sideboard."
  },
  "assemblage": {
    "title": "Components"
  },
  "box": {
    "title": "BOX",
    "text": "Equally appreciated in industry and transport for its durability and robustness, the Euronorm box made of grey-black polypropylene serves as a shelf in the FAF. In order to increase the already given stability even more, the side bars of the boxes are reinforced with specially made metal rails."
  },
  "board": {
    "title": "BOARD",
    "text": "18-millimetre-thick wooden panels form the framework of the FAF. They are optionally made of natural multiplex or dark silk-screen printed. The contours of the Euro boxes are milled into these using precise CNC technology, making it impossible for the boxes to slip. The base plate is fitted with soft industrial castors that allow the FAF to be moved without damaging the floor."
  },
  "strap": {
    "title": "STRAP",
    "text": "FAF has its high-quality tensioning straps with galvanised metal buckle produced exclusively in 12 colours in Berlin. The classic from the transport sector gives FAF the colourful and at the same time filigree frame and shapes the individual appearance. Our straps can be reordered and changed at any time."
  },
  "production": {
    "title": "Production and Shipment",
    "text": "Our CNC-milled wooden panels are \"made to order\" by a medium-sized company in Brandenburg, while tensioning straps and metal rails are \"made in Berlin\". To avoid unnecessary transport and packaging waste, these components are shipped together with the castors (including screws) as a compact CO-2 neutral package. The Euro boxes are shipped directly from the manufacturer in southern Germany. "
  },
  "makeityourown": {
    "title": "Make it your own",
    "text": "FAF is characterised by its versatility. From a filigree bookcase with pastel accents, to a dark monochrome DJ booth that perfectly accommodates the vinyl collection, to corporate office furniture. To name just a few examples."
  },
  "configurator": {
    "title": "Configurator"
  },
  "infoBox": {
    "labels": {
      "board": "Board",
      "box": "Box",
      "strap": "Strap",
      "loadCapacity": "Load capacity",
      "width": "Width",
      "height": "Height",
      "depth": "Depth"
    },
    "woodTypes": {
      "coated": "Coated wood",
      "uncoated": "Uncoated wood"
    },
    "boxTypes": {
      "dark": "Open & Black",
      "light": "Open & Grey"
    },
    "values": {
      "width": "123",
      "height": "456",
      "depth": "789",
      "loadCapacity": "20",
      "price": "999"
    }
  },
  "disclaimer":{
    "title": "Order model",
    "text": "Since FAF is a young company and can currently only produce its products in small series, the sideboard system is manufactured in batches. This means that FAF goes into production with a quantity of 20 orders each. If you order now, x more orders have to be received for production to begin. If not enough further orders have been received 6 weeks after your order, you can claim your deposit back. For special inquiries or for further information, you can reach us at ",
    "button": "Place Binding Order",
    "conditionsSentenceBefore": "I have read and accepted the ",
    "conditionsSentenceAfter": ".",
    "conditionsName": "Terms of Service"
  }
}