{
  "text": "<h1>IMPRINT</h1><p>Information according to § 5 TMG</p><p><strong>FAST ASSEMBLED FURNITURE</strong><br />{{addressLine1}}<br />{{addressLine2}}</p><h4>Represented by:</h4><p>{{representative1}}<br />{{representative2}}</p><h4>Contact:</h4><p>Phone: {{contactPhone}}<br />Email:&nbsp;<a href=\"mailto:{{contactEmail}}\">{{contactEmail}}</a></p><h4>Sales tax ID:</h4><p>Sales tax identification number according to §27a Umsatzsteuergesetz: {{vatTaxID}}</p><h4>Wirtschafts-ID:</h4><p>{{businessID}}</p><h3>Disclaimer:</h3><h4>Liability for contents</h4><p>The contents of our pages were created with the utmost care. However, we cannot guarantee the accuracy, completeness and timeliness of the content. As a service provider, we are responsible for our own content on these pages under the general laws according to § 7 para. 1 TMG. According to §§ 8 to 10 TMG, however, we are not obligated as a service provider to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information under the general laws remain unaffected. However, liability in this regard is only possible from the point in time at which a concrete infringement of the law becomes known. If we become aware of such infringements, we will remove this content immediately.</p><h4>Liability for links</h4><p>Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not recognizable at the time of linking. However, a permanent control of the contents of the linked pages is not reasonable without concrete evidence of a violation of the law. If we become aware of any infringements, we will remove such links immediately.</p>"
}