{
  "text": "<h1>PRIVACY POLICY</h1> <p>The responsible party within the meaning of data protection laws, in particular the EU General Data Protection Regulation (DSGVO), is:</p> <p><strong>FAST ASSEMBLED FURNITURE</strong><br />{{addressLine1}}<br />{{addressLine2}}<br /><br /><strong>Represented by::</strong><br />{{representative1}}<br />{{representative2}}<br /><br /><strong>Contact:</strong><br />Phone: {{contactPhone}}<br />Email: {{contactEmail}}</p> <h2>YOUR RIGHTS</h2> <p>You can exercise the following rights at any time using the contact details provided by our data protection officer:</p> <ul> <li>Information about your data stored by us and its processing (Art. 15 DSGVO),</li> <li>Correction of inaccurate personal data (Art. 16 GDPR),</li> <li>Deletion of your data stored by us (Art. 17 DSGVO),</li> <li>Restriction of data processing if we are not yet allowed to delete your data due to legal obligations (Art. 18 DSGVO),</li> <li>Object to the processing of your data by us (Art. 21 DSGVO) and</li> <li>Data portability, provided that you have consented to the data processing or have concluded a contract with us (Art. 20 DSGVO).</li> </ul> <p>If you have given us consent, you can revoke this at any time with effect for the future.</p> <p>You may at any time submit a complaint to a supervisory authority, e.g. the competent supervisory authority in the federal state of your residence or the authority responsible for us as the responsible body.</p> <p>A list of supervisory authorities (for the non-public sector) with address can be found at:&nbsp;<a href=\"https://www.bfdi.bund.de/DE/Service/Anschriften/Laender/Laender-node.html\" rel=\"noopener nofollow\" target=\"_blank\">https://www.bfdi.bund.de/DE/Service/Anschriften/Laender/Laender-node.html</a>.</p>  <h2>PROVISION OF CHARGEABLE SERVICES</h2> <h3>Nature and purpose of processing:</h3> <p>For the provision of chargeable services, we request additional data, such as payment details, in order to be able to execute your order.</p> <h3>Legal basis:</h3> <p>The processing of data required for the conclusion of the contract is based on Art. 6 para. 1 lit. b DSGVO.</p> <h3>Receiver:</h3> <p>Recipients of the data are, if applicable, order processors.</p>  <h3>Storage duration:</h3> <p>We store this data in our systems until the statutory retention periods have expired. These are generally 6 or 10 years for reasons of proper accounting and tax law requirements.</p> <h3>Provision prescribed or required:</h3> <p>The provision of your personal data is voluntary. Without the provision of your personal data, we cannot grant you access to our offered content and services.</p>  <h2>SSL ENCRYPTION</h2> <p>To protect the security of your data during transmission, we use state-of-the-art encryption methods (e.g. SSL) via HTTPS.</p>  <hr /> <h2>INFORMATION ABOUT YOUR RIGHT TO OBJECT ACCORDING TO ART. 21 DSGVO</h2> <h3>Right to object on a case-by-case basis</h3> <p>You have the right to object at any time, on grounds relating to your particular situation, to the processing of personal data concerning you which is carried out on the basis of Art. 6(1)(f) DSGVO (data processing on the basis of a balance of interests); this also applies to profiling based on this provision within the meaning of Art. 4 No. 4 DSGVO.</p> <p>If you object, we will no longer process your personal data unless we can demonstrate compelling legitimate grounds for the processing which override your interests, rights and freedoms, or the processing serves the purpose of asserting, exercising or defending legal claims.</p> <h3>Recipient of an opposition</h3> <p><strong>FAST ASSEMBLED FURNITURE</strong><br />{{addressLine1}}<br />{{addressLine2}}<br /><br /><strong>Represented by:</strong><br />{{representative1}}<br />{{representative2}}<br /><br /><strong>Contact:</strong><br />Phone: {{contactPhone}}<br />Email: {{contactEmail}}</p> <hr /> <h2>CHANGES TO OUR PRIVACY POLICY</h2> <p>We reserve the right to adapt this data protection declaration so that it always complies with the current legal requirements or in order to implement changes to our services in the data protection declaration, e.g. when introducing new services. The new privacy policy will then apply to your next visit.</p> <h2>QUESTIONS TO THE DATA PROTECTION OFFICER</h2> <p>If you have any questions about data protection, please write us an e-mail or contact the person responsible for data protection in our organization directly:</p> <p>Florian Klilian Jaritz<br />{{addressLine1}}<br />{{addressLine2}}<br /><br /><strong>Contact:</strong><br />Phone: {{contactPhone}}<br />Email: {{contactEmail}}</p>"
}
