{
  "text": "<h1>IMPRINT</h1> <h2>&sect;1 GELTUNGSBEREICH&nbsp;</h2> <p>F&uuml;r die Gesch&auml;ftsbeziehungen zwischen Florian Jaritz + Philipp Kr&uuml;pe bzw. <em>FAF &ndash; FAST ASSEMBLED FURNITURE</em> &ndash; im Folgenden Anbieter genannt &ndash; und Kunden gelten ausschlie&szlig;lich die nachfolgenden Allgemeinen Gesch&auml;ftsbedingungen in ihrer zum Zeitpunkt der Bestellung g&uuml;ltigen Fassung, soweit nicht schriftlich etwas anderes vereinbart wird. Gesch&auml;ftsbedingungen des Kunden gelten nur, wenn der Anbieter ihnen schriftlich zustimmt.</p> <h2>&sect;2 ANGEBOT UND VERTRAGSSCHLUSS&nbsp;</h2> <p>Die Darstellung der Produkte auf der Webseite des Anbieters stellt kein rechtlich bindendes Angebot dar, sondern eine unverbindliche Aufforderung an den Kunden zur Bestellung. Gegen&uuml;ber Abbildungen und Beschreibungen auf der Webseite beh&auml;lt sich der Anbieter handels&uuml;bliche Abweichungen vor, soweit sie das Design und die Verwendbarkeit der Ware zum vertraglich vorgesehenen Zweck nicht beeintr&auml;chtigen. Insbesondere k&ouml;nnen Abweichungen im Hinblick auf die Farbe, die Maserung des Holzes und den Elastizit&auml;tsgrad des Kunststoffs (Euronorm-Box) auftreten.&nbsp;</p> <p>Der Kunde&nbsp; gibt durch das Anklicken der Schaltfl&auml;che &bdquo;Zahlungspflichtig bestellen&ldquo; ein verbindliches Angebot zum Abschluss eines Kaufvertrags &uuml;ber die im Warenkorb befindlichen Waren ab. An dieses Angebot ist der Kunde innerhalb 8 Wochen gebunden. Der Kunde erh&auml;lt unverz&uuml;glich eine elektronische Best&auml;tigung der Bestellung per E-Mail. Diese Bestellbest&auml;tigung stellt keine Annahme des Angebots dar. Der Kaufvertrag kommt erst durch die sp&auml;tere Best&auml;tigung des Auftrags per E-Mail zustande.&nbsp; &nbsp;</p> <h2>&sect;3 WARENVERF&Uuml;GBARKEIT UND LIEFERUNG</h2> <p>Der Kunde sieht auf der Webseite des Anbieters, welche Produkte sofort verf&uuml;gbar sind und welche Produkte erst nach Eingang von 20 Bestellungen gefertigt werden. Die Lieferzeit betr&auml;gt 6-10 Wochen.</p> <p>Die Lieferung erfolgt an die vom Kunden mitgeteilte Lieferadresse. Wird keine Lieferadresse angegeben, erfolgt die Lieferung an die Rechnungsadresse.</p> <h2>&sect;4 PREISE UND VERSANDKOSTEN&nbsp;</h2> <p>Die Preise auf der Website des Anbieters sind in Euro angegeben und verstehen sich, falls ausgewiesen, einschlie&szlig;lich der jeweils g&uuml;ltigen gesetzlichen Umsatzsteuer. Die Versandkosten werden zus&auml;tzlich berechnet und sind vom Kunden zu tragen.</p> <h2>&sect;5 ZAHLUNG&nbsp;</h2> <p>Der Kaufpreis und die Versandkosten werden sofort mit der Bestellung f&auml;llig. Der Anbieter akzeptiert alle innerhalb des Bestellvorgangs angebotenen Zahlungsarten.</p> <h2>&sect;6 WIEDERRUFSRECHT</h2> <p>Kunden, die den Vertrag als Verbraucher abschlie&szlig;en, steht ein Widerrufsrecht gem&auml;&szlig; den gesetzlichen Bestimmungen zu. Verbraucher ist jede nat&uuml;rliche Person, die das Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbstst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen.&nbsp;&nbsp;</p> <h3>WIEDERRUFSBELEHRUNG&nbsp;</h3> <h4>Widerrufsrecht</h4> <p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen. Die Widerrufsfrist betr&auml;gt vierzehn Tage ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die letzte Ware in Besitz genommen haben bzw. hat.</p> <p>Um ihr Widerrufsrecht auszu&uuml;ben, muss sie uns [Kontaktdaten, vollst&auml;ndig] mittels einer eindeutigen Erkl&auml;rung (etwa ein mit der Post versandter Brief oder eine E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen hierf&uuml;r das [Muster-Widerrufsformular, Link] verwenden, das jedoch nicht vorgeschrieben ist. Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</p> <h4 style='padding-left: 30px;'>Muster-Widerrufsformular</h4> <p style='padding-left: 30px;'>Wenn Sie den Vertrag widerrufen wollen, dann f&uuml;llen Sie bitte dieses Formular aus und senden Sie es an uns zur&uuml;ck.</p> <p style='padding-left: 30px;'>Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag &uuml;ber den Kauf der folgenden<br />Waren:<br />Bestellt am:<br />Erhalten am:<br />Name des/der Verbraucher(s):<br />Anschrift des/der Verbraucher(s):<br />Datum:&nbsp;</p> <h4>Folgen des Widerrufs&nbsp;</h4> <p>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet. Wir k&ouml;nnen die R&uuml;ckzahlung verweigern, bis wir die Waren wieder zur&uuml;ckerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zur&uuml;ckgesandt haben, je nachdem, welches der fr&uuml;here Zeitpunkt ist.&nbsp;</p> <p>Sie haben die Waren unverz&uuml;glich und in jedem Fall sp&auml;testens binnen vierzehn Tagen ab dem Tag, an dem Sie uns &uuml;ber den Widerruf dieses Vertrags unterrichten, an uns zur&uuml;ckzusenden oder zu &uuml;bergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden. Sie tragen die Kosten der R&uuml;cksendung der Waren. Legen Sie dem Paket eine Kopie Ihrer Rechnung oder des Lieferscheins bei. Sie m&uuml;ssen f&uuml;r einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Pr&uuml;fung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zur&uuml;ckzuf&uuml;hren ist.</p> <h4>Besondere Hinweise</h4> <p>Das Widerrufsrecht besteht nicht bei Vertr&auml;gen zur Lieferung von Waren, die nach Kundenspezifikation angefertigt werden oder eindeutig auf die pers&ouml;nlichen Bed&uuml;rfnisse zugeschnitten sind.</p> <h2>&sect;7 GEW&Auml;HRLEISTUNG&nbsp;</h2> <p>Der Anbieter haftet f&uuml;r Sachm&auml;ngel nach den gesetzlichen Bestimmungen.</p> <h2>&sect;8 HAFTUNG</h2> <p>Anspr&uuml;che des Kunden auf Schadensersatz sind ausgeschlossen. Hiervon ausgenommen sind Schadensersatzanspr&uuml;che des Kunden aus der Verletzung des Lebens, des K&ouml;rpers, der Gesundheit oder aus der Verletzung wesentlicher Vertragspflichten (Kardinalpflichten) sowie die Haftung f&uuml;r sonstige Sch&auml;den, die auf einer vors&auml;tzlichen oder grob fahrl&auml;ssigen Pflichtverletzung des Anbieters, seiner gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen beruhen. Wesentliche Vertragspflichten sind solche, deren Erf&uuml;llung zur Erreichung des Ziels des Vertrags notwendig ist. Bei der Verletzung wesentlicher Vertragspflichten haftet der Anbieter nur auf den vertragstypischen, vorhersehbaren Schaden, wenn dieser einfach fahrl&auml;ssig verursacht wurde, es sei denn, es handelt sich um Schadensersatzanspr&uuml;che des Kunden aus einer Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit.</p> <p>Die Einschr&auml;nkungen gelten auch zugunsten der gesetzlichen Vertreter und Erf&uuml;llungsgehilfen des Anbieters, wenn Anspr&uuml;che direkt gegen diese geltend gemacht werden.&nbsp;</p> <p>Die Haftungsbeschr&auml;nkungen gelten nicht, soweit der Anbieter den Mangel arglistig verschwiegen oder eine Garantie f&uuml;r die Beschaffenheit der Sache &uuml;bernommen hat. Das gleiche gilt, soweit der Anbieter und der Kunde eine Vereinbarung &uuml;ber die Beschaffenheit der Sache getroffen haben. Die Vorschriften des Produkthaftungsgesetzes bleiben unber&uuml;hrt.&nbsp;</p> <h2>&sect;11 VERTRAGSSPRACHE UND ANWENDBARES RECHT</h2> <p>Alle Abreden zwischen dem Anbieter und der Kund:in (inkl. der AGB) sind &ndash; falls es mehrere Sprachfassungen gibt &ndash; alleine in der deutschen Fassung rechtlich verbindlich.</p> <p>F&uuml;r s&auml;mtliche Rechtsbeziehungen zwischen dem Anbieter und der Kund:in gilt ausschlie&szlig;lich das f&uuml;r die Rechtsbeziehungen inl&auml;ndischer Parteien ma&szlig;gebliche Recht der Bundesrepublik Deutschland.</p> <h2>&sect;12 SALVATORISCHE KLAUSEL</h2> <p>Die Nichtigkeit oder Unwirksamkeit einzelner Bestimmungen dieser AGB ber&uuml;hrt nicht die G&uuml;ltigkeit der &uuml;brigen Bestimmungen. Nichtige oder unwirksame Bedingungen werden durch die gesetzlichen Bestimmungen ersetzt.</p> <br /> <small>Stand:&nbsp;August 2021</small>"
}